<template>
  <div class="mod-home">
    <h2>背景简介</h2>


    <h3>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年的新冠疫情席卷了全国上下,在疫情防控人民战,阻击战中,全国各级工作人员以及广大团学干部,团员青年迅速行动,齐心抗疫,充分发挥国民力量,为坚决遏制疫情扩散,夺取防控斗争胜利贡献力量.其中大学生团员也参与疫情联防联控中来。
      在这个时候疫情预防控制机构就横空降世、疫情预防控制是政府主持下实施的疾病预防控制以及公共卫生技术管理,服务,控制的单位,具有典型的公益性质,其主要使命是在全社会范围内展开疾病,疫情,伤害的预防工作,积极开展疾病预防控制工作,不仅有利于创造健康的生存环境,同时对促进人民健康,维护社会稳定,保障国家安全有重要作用.上世纪九十年代开始,我国政府卫生事业工作中就重点突出疾病预防控制工作,并从政策,资金方面给予大力支持.改革开放至今,中国已经迈入了经济高速发展阶段,"十三五"开局之际,"中国梦"的社会建设理念深入人心,提高人民健康水平,降低疫情灾害几率,结合我国公共卫生事业发展现状来说,在经历"非典"疫情之后,政府部门加快了疾病预防控制机构的建设,疫情信息管理系统为此而生。</h3>

    <br><img style=" height:550px;width: 100%" src="/src/assets/img/3.jpg">

  </div>


</template>

<script>
  export default {
  }
</script>

<style>
  .mod-home {
    line-height: 1.5;
  }
</style>

